[
  {
    "content": "I'm not absolutely certain of the facts, but I rather fancy it's Shakespeare who says that it's always just when a fellow is feeling particularly braced with things in general that Fate sneaks up behind him with the bit of lead piping."
  },
  {
    "content": "To find a man's true character, play golf with him."
  },
  {
    "content": "She looked as if she had been poured into her clothes and had forgotten to say 'when.'"
  },
  {
    "content": "He had the look of one who had drunk the cup of life and found a dead beetle at the bottom."
  },
  {
    "content": "I could see that, if not actually disgruntled, he was far from being gruntled."
  },
  {
    "content": "I just sit at a typewriter and curse a bit."
  },
  {
    "content": "It is a good rule in life never to apologize. The right sort of people do not want apologies, and the wrong sort take a mean advantage of them."
  },
  {
    "content": "The voice of Love seemed to call to me, but it was a wrong number."
  },
  {
    "content": "He was a man who had become used to the world, and whatever he did in it, he did with a confident and debonair assurance, having long ago mastered the technique of life."
  },
  {
    "content": "She looked like a good illustration for the complete works of Hippocrates."
  },
  {
    "content": "It is a good idea to be alone in a garden at dawn or dark so that all its shy presences may haunt you and possess you in a reverie of suspended thought."
  },
  {
    "content": "To a fellow who has been shut up in civilization, outlandish places seem like home."
  },
  {
    "content": "He spoke with a certain what-is-it in his voice, and I could see that, if not actually disgruntled, he was far from being gruntled."
  },
  {
    "content": "She fitted into my biggest armchair as if it had been built around her by someone who knew they were wearing armchairs tight about the hips that season."
  },
  {
    "content": "He was white and shaken, like a dry martini."
  }
]
